export const sections = [
    { title:"شقق صنعاء",
        content:[
        'عقارات صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان']
    },
    { title:"شقق صنعاء",
        content:[
        'عقارات صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان']
    },
    { title:"شقق صنعاء",
        content:[
        'عقارات صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان']
    },
    { title:"شقق صنعاء",
        content:[
        'عقارات صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان']
    },
    

]