export const sections = [
    { title:"شقق للإيجار صنعاء",
        content:[
        ' الستين',
        'الحصبة',
        'باب اليمن',
        'سعوان']
    },
    { title:"شقق للبيع صنعاء",
        content:[
        ' صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان',
            
     'تصفح كل العقارات في صنعاء '
        ]
    },
    { title:"عقارات عدن",
        content:[
        ' عقارات في عدن ',
        'التواهي',
        'البريقه ',
        'الشيخ عثمان ',
     'تصفح كل العقارات في عدن '
     ]
    },
    { title:" المناطق الأكثر بحثاً",
        content:[
        'عقارات في حده  ',
        'شقق للإيجار الزبيري',
        'باب اليمن',
        'سعوان']
    },
        { title:" تصفح العقارات بحسب المدينه",
        content:[
        ' صنعاء',
        ' عدن',
            'تعز ',
            ' ذمار',
            ' ذمار',
            ' عمران',
            'صعده ',
            ' حجه',
            ' الحديده',
            ' مأرب',
            'شبوه ',
            'الجوف ',
            '  حضرموت سيئون',
            'حضرموت المكلاء  ',
            'لحج ',
            ' أبين',
            ' ريمه',
            ' الضالع',
            ' المحويت',
            'إب ',
            'البيضاء ',
        ]
    },
    

]
