export const sections = [
    { title:"شقق للبيع صنعاء",
        content:[
        ' الستين',
        'الحصبة',
        'باب اليمن',
        'سعوان',
        'تصفح الكل'

        ]
    },
    { title:" أراضي للبيع صنعاء",
        content:[
        ' صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان',
        'المطار',
            
     'تصفح كل العقارات في صنعاء '
        ]
    },
    { title:"عقارات عدن",
        content:[
        ' عقارات في عدن ',
        'التواهي',
        'البريقه ',
        'الشيخ عثمان ',
     'تصفح كل العقارات في عدن '
     ]
    },
    { title:" المناطق الأكثر بحثاً",
        content:[
        'عقارات في حده  ',
        'شقق للإيجار الزبيري',
        'باب اليمن',
        'سعوان']
    },
        { title:" تصفح عقارات للبيع بحسب المدينه",
        content:[
        ' صنعاء',
        ' عدن',
            ' ذمار',
            ' حجه',
            ' الحديده',
            ' مأرب',
            '  حضرموت ',
            'لحج ',
            ' أبين',
            ' الضالع',
            'إب ',
            'البيضاء ',
            '...المزيد'
        ]
    },
    

]

export const sectionsForrent =  [
    { title:"شقق للإيجار صنعاء",
        content:[
        ' الستين',
        'الحصبة',
        'باب اليمن',
        'سعوان']
    },
    { title:"أراضي للإيجار صنعاء",
        content:[
        ' صنعاء',
        'الحصبة',
        'باب اليمن',
        'سعوان',
            
     'تصفح كل العقارات في صنعاء '
        ]
    },
    { title:"عقارات عدن",
        content:[
        ' عقارات في عدن ',
        'التواهي',
        'البريقه ',
        'الشيخ عثمان ',
     'تصفح كل العقارات في عدن '
     ]
    },
    { title:" المناطق الأكثر بحثاً",
        content:[
        'عقارات في حده  ',
        'شقق للبيع الزبيري',
        'باب اليمن',
        'سعوان']
    },
        { title:" تصفح العقارات  للإيجار بحسب المدينه",
        content:[
        ' صنعاء',
        ' عدن',
            
            ' ذمار',
            ' حجه',
            ' الحديده',
            ' مأرب',
            'شبوه ',
            'الجوف ',
            '  حضرموت ',
            'لحج ',
            ' أبين',
            ' ريمه',
            ' الضالع',
            ' المحويت',
            'إب ',
            'البيضاء ',
        ]
    },
    

]
