export const typeProperty = 
        [
         'دور كامل',
         'شقق مفروشة', 
        'فلل', 
        'فيلا منفصلة', 
        'قصر', 
        'أراضي', 
        'أرض مباني سكنية', 
        'أرض إدارية', 
        'أرض تجارية', 
        'أرض زراعية', 
        'أرض صناعية', 
        'مباني', 
        'منزل / بيت', 'عمارات', 
        'مكاتب', 'مقر إداري',
        'مبنى إداري',
        'دور كامل إداري',
        'برج إداري', 
        'غرفة في مكتب',
        'مساحة مكتبية', 
             'تجاري', 
             'مخازن', 
             'مستودع',
              'محلات',
               'معرض', 'مطاعم',
                'كافية', 'حضانة أطفال',
                 'مدرسة', 'مصنع'
                 , 'مول', 'فندق',
                  'طبي', 'عيادات',  
        'مركز طبي', 
        'مستشفى', 
      
        'عقارات أخرى', 
]


